{
  "iso639-3": "und",
  "key": "012",
  "xmlns": "http://www.unhchr.ch/udhr",
  "title": "SIFGAIF RENRQIANR XIANXYANR",
  "preamble": {
    "title": "ZIXGEX NIER SAR",
    "para": "Novdiex nier cov nier cenryanrdiex hufniv xief niexxir zunxyanr niex qianrlir pinrdenv buryir cenrrenf, Sifgaif zifyour, zenfyif niex horpinr nier jixcuv,\nRenrqianr wursif niex wuvmier baofxinr yevmanr zif liex, gaif baofxinrdiex novdiex nier lixkoxlof dianfwux liex, novdiex hufniv yanrlunf niex xinfyanv zifyour xief, gev tav, taif tav niexxir Sifgaif enrjier, puvtongx nier novdiex nier yanfwanf gaox xix taif lirlu.\nNovdiex per bur deryiv, tinv er zouvxianv baofzenf niex yafper huanvpanf tav, aivliermor renrqianr huarzif gof baovhuf dor.\nGuirjiaxdiex guanxxif caf huarzanv cufjinf dor,\nLianrhor Guir guirjiaxdiex nier novdiex Lianrhor Guir Xianfzanx wortuv gixzex renrqianr jixbenv, renrger zunxyanr niex jiafzir, novbar norgarnir davzer niexxir qianrlir bor xief niexxir xinfnianf lirlu, zifyour nafbiex civ workuv nier sefhuif jinfbuf niex senxhor suivpinr caf zif diex xir lirlur,\nHuifyanr guirdiex lirlur: Lianrhor Guir dav sar riv bor, renrqianr niex zifyour jixbenv puvbianf zunxzongf niex zunxxinr dor,\nGaif qianrlirdiex niex zifyourdiex puvbianf haxrir gaif sifyanf congxhunf sirxianf bor zongfyaof liex zongfyaof,\nAixliermor muflanx,\nDafhuif,\nGaif Sifgaif Renrqianr Xianxyanr huarbuf, novdiex niex guirjiaxdiex hufniv xierqif siv bor sirxianf niexxir biaoxzunv gongftongr riv, hofnief, novdiex niex sefhuif jixgoufdiex jinxdor gaif xianxyanr minrnianf, xierqif siv bor jiaofhuiv niex jiaofyir gof qianrlir niex zifyour tix xix curjinf, guirjiax nier guirjif nier jianfjinf corsix gof, gaif qianrlirdiex niex zifyourdiex liex huifyanrguirdiex nier novdiex, gixzex guanvxiar nier liv garhaf nier novdiex wortuv cenrrenf niex zunxxinr puvbianf niex youvxiaof tir dor."
  },
  "article": [
    {
      "title": "Nav",
      "para": "Novdiex nongv liex hufniv dav zer nier, zunxyanr niex qianrlir garhaf hufniv dav zer nier. Gixzex livxinf niex lianrxinx xief, xiongxdif guanxxif nier jinxsenr gof dav duifdaif dor."
    },
    {
      "title": "Niev",
      "para": "Novdiex hufniv zixger xief gaif xianxyanr gof hxaf niexxir qianrlirdiex niex zifyourdiex xief, zongvzur, huxser, xinfbier, yivyanr, zongxjiaof, zenfzif sox tovlenv jianfgaiv, guirjir sox sefhuif cursenx, caircanv, cursenx sox tovlenv senxhunf denv qixbierdiex axpix tax dor.\nNov naof nier guirjiax sox liv nier zenfzifnier, xinrzenfnier sox guirjifnier difweif dav zer tav bor qixbier xief tav dor, liv ta dor: Gaif liv durlirnier, torguanvnier, zifzif tav sox tovlenv zuvqianr xianfzif niexxir qinrkuanf partir gaoflar."
    },
    {
      "title": "Sov",
      "para": "Novdiex hufniv senxminf, zifyour niex renrsenx nganxqianr xief niexxir qianrlir xief."
    },
    {
      "title": "Rev",
      "para": "Novdiex nurdif zif tav dor, nov gof nuryif tav dor; qiev xinrsif nier nurdif zifduf niex nurdif maivmaif hufniv riv tav dor."
    },
    {
      "title": "Ongv",
      "para": "Novdiex bor kufxinr riv tav dor, daifyif sox xinrhuar canrrenv, renrdaof tav sox wuvruvxinf riv tav dor."
    },
    {
      "title": "Wor",
      "para": "Novdiex keifdux hufniv huarlir zixgex nier renrqianr cenrrenf niexxir qianrlir xief."
    },
    {
      "title": "Nier",
      "para": "Huarlir zixgex novdiex hufniv dav zer, huarlir gof pinrdenv baovhuf niexxir qianrlir xief, qirsif tav dor. Novdiex hufniv pinrdenv baovhuf xianvsouf niexxir qianrlir xief, hofnief, gaif xianxyanr weirhuanv niexxir qirsif xinrweirdiex niex gaif qirsifdiex sanxdongf niexxir xinrweir gof weirhaif tav."
    },
    {
      "title": "Yer",
      "para": "Xianfhuar sox huarlir gof liex niexxir jixbenv qianrlir qinxhaif zaoxsouf bor, novdiex guirjiax huartinr horger gaif qinxhaif xinrweir bor xiaofgov xief niexxir buvjiuf riv niexxir qianrlir xief."
    },
    {
      "title": "Ger",
      "para": "Novdiex renfyif daifbuv, jixjinf sox huanfzur tav dor."
    },
    {
      "title": "Hif",
      "para": "Novdiex hufniv dav zer bor youf durlir youf pianxyiv taif nier huartinr naf daf gof gongxzenf gongxkaix senvxinf niexxir qianrlir xief, hofnief, goxniex qianrlif niex yifwuf qiordinf daivxir, gof bor zuf niexxir xinrsif zivkongfdiex panfdinf daivxir."
    },
    {
      "title": "Nav hif Nav",
      "orderedlist": {
        "listitem": [
          {
            "tag": "(Nav)",
            "para": "Xinrsif kongfgaof xief maxdiex, bianfhuf garhaf div niexxir gongxkaix senvpanf tir, huarlir yixzaof bor zuif xief xix zenfsir daf, zuif taif dav zer bor bav niexxir qianrlir xief."
          },
          {
            "tag": "(Niev)",
            "para": "Novdiex nier xinrweirdiex sox bur xinrweirdiex, gixzex zuf bor guirjiax huar sox guirjif huar gof hufniv xinrsif zuif zif daf, xinrsif zuif xief xix panf tav dor. Xinrhuar gof zuif huanf zuf siv nier huarlir guixdinf duv nier tav dor."
          }
        ]
      }
    },
    {
      "title": "Nav hif niev",
      "para": "Novdiex guanfdor nier niexkax, cov, ongr nier cov nier tongxxinf renfyif ganxser tav dor, goxniex rongryif niex minryif gongxjir tav dor. Novdiex huarlir gof baovhuf, gaif ganxser sox gongxjir zaoxsouf tav niexxir qianrlir xief."
    },
    {
      "title": "Nav hif sov",
      "orderedlist": {
        "listitem": [
          {
            "tag": "(Nav)",
            "para": "Novdiex guirjiaxdiex wortuv zifyour qianxxir niex ongr nier qianrlif xief."
          },
          {
            "tag": "(Niev)",
            "para": "Novdiex renfhor guirjiax zuf niexxir qianrlif xief, gixzex wortuv guanfdor nier guirjiax xief, goxniex guirjiax bor songxkox niexxir qianrlif xief."
          }
        ]
      }
    },
    {
      "title": "Nav hif rev",
      "orderedlist": {
        "listitem": [
          {
            "tag": "(Nav)",
            "para": "Novdiex wortav nier guirjiax bifhuf div nier xief niexxir qianrlif xief, hofnief, gixzex perhaif bifmianv daivxir."
          },
          {
            "tag": "(Niev)",
            "para": "Zenfzifxinf taif niexxir zuifxinr sox Lianrhor Guir nier zongxziv niex yanrzer weirbeif niexxir xinrweir liex qivsuf bor, gaif qianrlif siv tav dor."
          }
        ]
      }
    },
    {
      "title": "Nav hif ongv",
      "orderedlist": {
        "listitem": [
          {
            "tag": "(Nav)",
            "para": "Novdiex guirjir xief niexxir qianrlif xief."
          },
          {
            "tag": "(Niev)",
            "para": "Novdiex nier guirjir renfyif bordor tav dor, guanfdor nier guirjir gaivbianf niexxir qianrlif houvrenf tav dor."
          }
        ]
      }
    },
    {
      "title": "Nav hif wor",
      "orderedlist": {
        "listitem": [
          {
            "tag": "(Nav)",
            "para": "Novbardiex norgarnirdiex, zongvzur, guirjir sox zongxjiaof nier renfhor xianfzif xief tav dor, hunxjiaf niex cov zif niexxir qianrlif xief. Gixzex hunxyinx garhaf, hunx jier zuf niex hunxyor gaivcur zuf, qianrlif dav zer dor."
          },
          {
            "tag": "(Niev)",
            "para": "Novbar naof niex norgarnir naof zifyouf niex hufniv tongryif liex, hunx jier daivxir."
          },
          {
            "tag": "(Sov)",
            "para": "Cov sefhuif danxyanr tianfranr niex jixbenv, sefhuif niex guirjiax gof baovhuf dor."
          }
        ]
      }
    },
    {
      "title": "Nav hif nier",
      "orderedlist": {
        "listitem": [
          {
            "tag": "(Nav)",
            "para": "Noxdiex guanfdor nier caircanv xief niexxir qianrlif xief, tovlenv nier novdiex dav xief niexxir qianrlif xief."
          },
          {
            "tag": "(Niev)",
            "para": "Novdiex nier caircanv renfyif bordor tav dor."
          }
        ]
      }
    },
    {
      "title": "Nav hif yer",
      "para": "Novdiex diefciv, lianrxinx niex zongxjiaof zifyour nier qianrlif xief; gaif qianrlif goxniex zongxjiaof sox xinfyanv gaivbianf niexxir zifyour xief, guanfdor sox davhar, gongxkaix sox mirmir jiaofyif, sirjianf, livbaif niex gaiflir gof goxniex zongxjiaof sox xinfyanv biaovsif niexxir zifyour xief."
    },
    {
      "title": "Nav hif ger",
      "para": "Novdiex zuvzanx niex yifjianf huarbiaov niexxir zifyour xief; gaif qianrlif zuvzanx xief bor ganxser tav nier zifyour xief, renfhor meirgaif gof, guirgaif sivrev tav, xiaoxxir niex diefciv div, tir niex liex niexxir zifyour xief."
    },
    {
      "title": "Niev hif",
      "orderedlist": {
        "listitem": [
          {
            "tag": "(Nav)",
            "para": "Novdiex horpinr dav yir niex sef jier niexxir zifyour xief niexxir qianrlif xief."
          },
          {
            "tag": "(Niev)",
            "para": "Renfhor nov beifper tuanrtiv naf daf bor qixlier tav dor."
          }
        ]
      }
    },
    {
      "title": "Niev hif nav",
      "orderedlist": {
        "listitem": [
          {
            "tag": "(Nav)",
            "para": "Novdiex zirjier sox zifyour xianvzer niexxir daifbiaov gof guanfdor nier guirjiax zifliv xix canxyir niexxir qianrlif xief."
          },
          {
            "tag": "(Niev)",
            "para": "Novdiex guanfdor nier guirjiax gongxwuf canxjiax niexxir jixhuif dav zer nier qianrlif xief."
          },
          {
            "tag": "(Sov)",
            "para": "Novdiex nier yifzif kuaxkar qianrlir nier jixcuv; gaif yifzif dinfqix nier zenxzenf nier xianvjiv gof biaovxianf dor, xianvjiv puvbianf niex pinrdenv nier piaoftour qianr liex, minr jif tav niexxir tourpiaof sox gof dav zer niexxir piaof tour cenrxif gof riv dor."
          }
        ]
      }
    },
    {
      "title": "Niev hif niev",
      "para": "Nov naof, sefhuif nier cenryanr naof riv bor, sefhuif baovzanf xief niexxir qianrlif xief, guanfdor nier zuxyanr niex renrger zifyour huarzanv bor div niexxir jinxjif, sefhuif niex wenrhuaf garhaf nier qianrlifdiex sirxianf niexxir qianrlif xief, gaifdux guirjiax xierqif zuf niex guirjif dav riv gof sirxianf nier, guirjiaxdiex nier zuvzir niex zixyanr qinrkuanf yixzaof nier."
    },
    {
      "title": "Niev hif sov",
      "orderedlist": {
        "listitem": [
          {
            "tag": "(Nav)",
            "para": "Novdiex jief riv, zifyour jief xianvzer, gongxzenf niex horsir nier jief riv niexxir tiaorjanf xief, jief taif xix bifmianv niexxir baovzanf xief niexxir qianrlif xief."
          },
          {
            "tag": "(Niev)",
            "para": "Novdiex jief dav zer cour dav zer niexxir qianrlif xief, renfhor qirsif xief tav dor."
          },
          {
            "tag": "(Sov)",
            "para": "Jief riv maxdiex, hufniv gongxzenf niex horsir nier baofcour xief niexxir qianrlif xief, hofnief baovzenf daivxir: Gof guanfdor niex zovnirdiex novdiex nier senxhor tiaorjianf, biryaof zuf tovlenv nier sefhuif baovzanf xief dor."
          },
          {
            "tag": "(Rev)",
            "para": "Novdiex hufniv guanfdor nier lifyif weirhuf bor gongxhuif zuvzir, canxjiax neixxir qianrlif xief."
          }
        ]
      }
    },
    {
      "title": "Niev hif rev",
      "para": "Novdiex hufniv hif niex sar riv tav niexxir qianrlif xief, gixzex wortuv xief: Jief riv zuf horliv xianfzif xief, dinfqix xinx liex bor hif nier qianflif."
    },
    {
      "title": "Niev hif ongr",
      "orderedlist": {
        "listitem": [
          {
            "tag": "(Nav)",
            "para": "Novdiex guanfdor niex zovnirdiex nier jianfkanx niex hurlif weircir bor, gixzex div nier senxhor suivzunv (yer, sivbax, cov, yixliaor niex sefhuif hurriv biryaof xief) xianvsouf niexxir qianrlif xief; Jief taif, dif, canrhuif, novbar sefliex, laovgax zif liex sox tovlenv kongfzif tav tir nier qinrkuanf partir moursenx nenrlir bivlier zuf, baovzanf xianvsouf niexxir qianrlif xief."
          },
          {
            "tag": "(Niev)",
            "para": "Arniexdiex boxlirdiex terbier zaofguf niex davxir xianvsouf niexxir qianrlif xief. Boxlirdiex, hunxsenx sox huix hunxsenx, sefhuif baovhuf hufniv dav zer dor."
          }
        ]
      }
    },
    {
      "title": "Niev hif wor",
      "orderedlist": {
        "listitem": [
          {
            "tag": "(Nav)",
            "para": "Novdiex hufniv jiaofyir jiersouf niexxir qianrlif xief, jiaofyir gof tongrqianr div tav dor, puvcir xix taif cuxjir niex jixbenv gaixduanf hofnief riv dor. Cuxjir jiaofyir yifwuf nier sif dor. Jifsur niex ziryer jiaofyir puvbianf serlir dor. Gaoxdenv jiaofyir cenrjir liex novdiex bor pinrdenv tongf pov dor."
          },
          {
            "tag": "(Niev)",
            "para": "Jiaofyir nier murdir: Congxhunf nov nier gofxinf huarzanv, renrqianr niex jixbenv zifyour tiv xix jiax qianr dor. Jiaofyir guirjiaxdiex, zongvzurdiex sox zongxjiaof jirtuanrdiex nier liaovgaiv, rongrrenv nier davcaf curjinf dor, Lianrhor Guir horpinr weirhuf niexxir hordongfdiex curjinf dor."
          },
          {
            "tag": "(Sov)",
            "para": "Nierbar gixzex nier boxlirdiex jiersouf dor jiaofyir nier zongvluif bor, youxxianx xianvzer nier qianrlif xief."
          }
        ]
      }
    },
    {
      "title": "Niev hif nier",
      "orderedlist": {
        "listitem": [
          {
            "tag": "(Nav)",
            "para": "Novdiex zifyour sefhuif nier wenrhuaf senxhor canxjiax niexxir qianrlif xief, yifsur xianvsouf niexxir qianrlif xief, koxxior jinfbuf niex gof liex zuf niexxir hurlif dav siv niexxir qianrlif xief."
          },
          {
            "tag": "(Niev)",
            "para": "Novdiex guanfdor gof riv nier renfhor koxxior, wenrxior sox meivsur zorpinv liex zuf nier jinxsenr niex wurzir nier lifyif bor, baovhuf xianvsouf niexxir qianrlif xief."
          }
        ]
      }
    },
    {
      "title": "Niev hif yer",
      "para": "Novdiex sefhuif niex guirjif nier zifxif naf daf div niexxir qianrlif xief, gaif zifxif wortuv, gaif xianxyanr gof hxaf nier qianrlif niex zifyour congxhunf sirxianf daivxir."
    },
    {
      "title": "Niev hif ger",
      "orderedlist": {
        "listitem": [
          {
            "tag": "(Nav)",
            "para": "Novdiex sefhuif bor yifwuf xief, sefhuif wortuv guanfdor nier gofxinf zifyour congxhunf huarzanv daivxir."
          },
          {
            "tag": "(Niev)",
            "para": "Novdiex guanfdor nier qianrlif niex zifyour siv zuf, huarlir gof qiordinf nier xianfzif jiersouf liex, gaif xianfzif nier weiryir murdir novdiex nier qianrlir niex zifyour xief dor cenrrenf niex zunxzongf baovzenf qiordinf liex, minrzuv nier sefhuif wortuv daofder, gongxgongf zifxif nier puvbianf hurlif siryinf niexxir zenfdanf xixyaof qiordinf."
          },
          {
            "tag": "(Sov)",
            "para": "Gaif qianrlifdiex zifyourdiex siv, renfhor qinrxinf partir Lianrhor Guir nier zongxziv niex yanrzer weirbeif tav dor."
          }
        ]
      }
    },
    {
      "title": "Sov hif",
      "para": "Gaif xianxyanr nier renfhor tiaorwenr, gaivsif renfhor guirjiax, jirtuanr sox nov renfhor gaif xianxyanr gof hxaf nier renfhor qianrlif niex zifyour pofhuaif niexxir hordongf sox xinrweir riv niexxir qianrlif xief zif tav dor."
    }
  ],
  "lang": "und",
  "language": "",
  "note": []
}
