{
  "iso639-3": "ady",
  "key": "ady",
  "dir": "ltr",
  "iso15924": "Cyrl",
  "xmlns": "http://www.unhchr.ch/udhr",
  "title": "Цlыху Хуэфащэхэм Теухуа Дунейпсо Джэпсалъэ",
  "note": [
    {
      "para": "1948\nFederation of Caucasian Associations\nKaffed\nДунэепстэу къэрал зэгохьэныгъэм и зэфэсэу 1948 гъэм тыгъэгъазэм и 10-м щыIагъэм къыщаштагъ 217 А (III) зиномер унашъомкIэ.\n"
    }
  ],
  "preamble": {
    "title": "Цlыф Фэшъуашэхэм Афэгъэхьыгъэ Дунэепстэу Джэпсалъ",
    "para": "Дунэепстэу Къэрал Зэгохьэныгъэм (ДКъЗ) и Зэфэсым егъэIу;\nДунэепстэу цIыфыгъэм къыхиубытэрэ хэтрэ зы цIыфи зэгохьэныгъи;\nмы джэпсалъэр сыдигъуи янэгу кIагъэтызэ, мыщ къыщыхэщырэ цIыф фэшъуашэхэмрэ фитыныгъэхэмрэ янэIэ зэрэтырагъэтырэм, фашIырэ лъытэныгъэм егъэджэныгъэ-гъэсэныгъэ гъогукIэ зырагъэужьынэу;\nхэгъэгу кIоцIхэми дунэепстэуми кIо къэсми нахьы зыщызыужьырэ амалхэр зыфагъэшъхьэпэзэ мы зэгохьэныгъэм хэт къэралхэм ежьымэ ялъэпкъхэри, яунашъо кIагъэтырэ нэмыкIрэ къэралмэ ялъэпкъхэри къызэкIиубытэу, дунэепстэум и тэдэрэ чIапIи мы цIыф фэшъуашэхэмрэ фитыныгъэхэмрэ къыщащтэным, лъэшэу щызэрагъэкIоным, щагъэцэкIэным фэкъудыинхэу,\nцIыф фэшъуашэхэм афэгъэхьыгъэу цIыф жъугъэхэми лъэпкъхэми язэфэдэ идеал\nшапхъэхэр къэзыгъэуцурэ мы дунэепстэу джэпсалъэр."
  },
  "article": [
    {
      "title": "1-нэрэ пычыгъу",
      "para": "ЦIыф пстэури шъхьэфитэу, ялъытэныгъэрэ яфэшъуашэхэмрэкIэ зэфэдэу къалъфы. Акъылрэ зэхэшIыкI гъуазэрэ яIэшъы, зыр зым зэкъош зэхашІэ азфагу дэлъэу зэфыщытынхэ фае."
    },
    {
      "title": "2-нэрэ пычыгъу",
      "para": "Хэтрэ цIыфи зэфэдэу фит мы джэпсалъэм хэт цІыф фэшъуашэхэмрэ фитыныгъэхэмрэ зыфигъэшъхьэпэнэу, зыщыщ расэм, ышъо, бзылъфыгъэ-хъулъфыгъэу зэрэщытым, ыбзэ, ыIыгъ диным, политичнэ е нэмыкIрэ еплъыкIэу иIэм, лъэпкъэу е цIыф купэу къызыхэкIыгъэм, мылъкоу иIэм, къызыщалъфыгъэм емылъытыгъэу зэхэдзынчъэу, фэгъэкIотэныгъэнчъэу.\nАщ нэмыкIэу, къэрал шъхьэфити, нэмыкIым иунашъо кIэти, зышъхьэфитыжьныгъэ (автономие) зимыIи, нэмыкIрэу зы шъхьэфитыныгъэ лъахъэ зытелъи, сыд фэдэрэ къэралым ицIыфэу щытми хэтрэ цIыфи зэхэдзыныгъэ фашIы хъущтэп зыщыщ къэралым иполитичнэ е юридическэ системэ е дунэепстэу къэралхэм азфагу щыриIэ статусым къыхэкIэу."
    },
    {
      "title": "3-нэрэ пычыгъу",
      "para": "Псэуныр, шъхьэфитыныр, щынэгъончъагъэр хэти ифэшъуаш."
    },
    {
      "title": "4-нэрэ пычыгъу",
      "para": "Хэти пщылIэу плъытэ е пщIылIыпIэ ибгъэты хъущтэп, сыд фэдэ шIыкIэуи пщылIыгъэр, пщылI щэн-къэщэфыныр зыми фэбдэ мыхъунэу къоды."
    },
    {
      "title": "5-нэрэ пычыгъу",
      "para": "Хэти лъэшыгъэ епхьэлIэ хъущтэп, жъалымыгъэкIэ, цIыфыгъэм къемызэгъэу е инапэ зыгъэулъиин фэдэкIэ удэзекIо, ащ фэдэ тазыр теплъхьэ хъущтэп."
    },
    {
      "title": "6-нэрэ пычыгъу",
      "para": "Хэти фэшъуаш тэдэрэ чIапIи цIыфэу, юридическэ лицоу къыщалъытэнэу."
    },
    {
      "title": "7-нэрэ пычыгъу",
      "para": "Хэтрэ цIыфи къэрал хабзэм ипашъхьэ щызэфэд ыкIи къэрал хабзэм  къэухъумэныгъэхэр зэхэдзынчъэу, язэфэдэу зыфагъэшъхьэпэнэу фит. Хэти зэхэдзынчъэу, зэфэдэу фэшъуаш мы джэпсалъэм къемызэгъэу, зэхэдз зыхэлъ ІофшІашъохэми, ащ фэдэ ІофшІашъомэ сыд фэдэуи атегъэгушхонми къыщаухъумэнэу."
    },
    {
      "title": "8-нэрэ пычыгъу",
      "para": "Хэтрэ цIыфи фитыныгъэ иІ хабзэ шъхьэІэм е къэрал хабзэм къырипэсырэ цІыф фэшъуашэхэр зыукъорэ ІофшІашъо къызехъулІэкІэ фитыныгъэ зиІэ ухыякІохэм зафигъэзэнэу, зыкъаригъэухъумэнэу."
    },
    {
      "title": "9-нэрэ пычыгъу",
      "para": "Хэтрэ цIыфи лажьэ имыІэу аубыти, агъэтІыси, егъэзыгъэкІэ нэмыкІрэ чІапІэ афи хъущтэп."
    },
    {
      "title": "10-нэрэ пычыгъу",
      "para": "Хэтрэ цIыфи фитыныгъэ иІ ифэшъуашэхэмрэ ипшъэрылъхэмрэ аухэсы ыкІи ежьым зы лажьэ къытыралъхьэ зыхъукІэ зыми шІомылІыкІэу, зыми иунашъо кІэмытэу, зыми имытелъхьэу щыт ухыякІо шъхьэфит псэфитыр зэфагъэкІэ ыкІи нафэу иІоф ригъэплъынэу фэенэу."
    },
    {
      "title": "11-нэрэ пычыгъу",
      "orderedlist": {
        "listitem": [
          {
            "para": "Зы лажьэ/шІэпхъэджагъэ зытыралъхьэрэ хэтрэ цІыфи зиухыижьыным пае зыфэныкъощт щынэгъончъагъэхэр зыщигъотынэу щыт ухыигъо нафэм икІэухэу, къэрал хабзэм тетэу агъэкъончафэкІэ хыеу къалъытэ, мыхыяшъо къыраплъырэп."
          },
          {
            "para": "Хэти агъэкъуанчэ хъущтэп, зешІэ лъэхъаным къэрал хабзэкІэ е дунэепстэу хабзэкІэ шІэпхъэджагъэу амылъытэщтыгъэ зы Іоф зэришІагъэм е ышІапхъэу къащыхъу горэ зэримышІагъэм къыхэкIыкІэ. Хэти шІэпхъэджагъэ зешІэм фэгъэуцугъэу щытыгъэ тазырым нахьыбэ тыралъхьэ хъущтэп."
          }
        ]
      }
    },
    {
      "title": "12-нэрэ пычыгъу",
      "para": "Хэтрэ цIыфи и гъэшІэ унае, иунагъо, иунэ е зэрэзэрашІэхэрэ шІыкІэхэм шъхьэусыгъончъэу зыри къыхэІэбэ хъущтэп, инапэ, ыцІэ къеІусэ хъущтэп. Хэти фитыныгъэ иІ мыщ фэдэ къыхэІэбэныгъэхэм къэрал хабзэкІэ зыкъащаригъэухъумэнэу."
    },
    {
      "title": "13-нэрэ пычыгъу",
      "orderedlist": {
        "listitem": [
          {
            "para": "Хэтрэ цIыфи фитыныгъэ иІ зы хэтрэ зы къэрали ичІыналъэ шъхьэфитэу щызекІонэу, щыпсэунэу."
          },
          {
            "para": "Хэтрэ цIыфи фитыныгъэ иІ ежьы икъэрали ахэтэу тэдэрэ къэрали икощыкІынэу ыкІи икІэрыкІэу къыгъэзэжьынэу."
          }
        ]
      }
    },
    {
      "title": "14-нэрэ пычыгъу",
      "orderedlist": {
        "listitem": [
          {
            "para": "Хэтрэ цIыфи фитыныгъэ иІ жъалымыгъэ/лые къырахынэу зыхъурэм, нэмыкІрэ къэрал ышъхьэ ригъэзынэу, шъхьэегъэзныгъэ амалхэр зыфигъэшъхьэпэнэу."
          },
          {
            "para": "Ау ишъыпкъапIэкIэ политичнэу щымыт шІэпхъэджагъэхэм е дунэепстэу къэрал зэгохьэныгъэм имурад, ибзыпхъэхэм къемызэгърэ ІофшІашъохэм къахэкІырэ дэодапшъэхэмкIэ мы фитыныгъэр зыфэбгъэшъхьэпэ хъущтэп."
          }
        ]
      }
    },
    {
      "title": "15-нэрэ пычыгъу",
      "orderedlist": {
        "listitem": [
          {
            "para": "Хэтрэ цIыфи фитыныгъэ иІ зы къэралым ицІыфэу щытынэу."
          },
          {
            "para": "Хэтрэ цIыфи зицІыфэу щыт къэралым шъхьэусыгъончъэу хэбгъэкІы е нэмыкІрэ къэралым ицІыф хъунэу иІэ фитыныгъэм хэбгъэны хъущтэп."
          }
        ]
      }
    },
    {
      "title": "16-нэрэ пычыгъу",
      "orderedlist": {
        "listitem": [
          {
            "para": "Зыныбжь икъугъэ хэтрэ бзылъфыгъи хъулъфыгъи фитыныгъэ иІ къызыхэкІыгъэ лъэпкъым, зицІыфэу щыт къэралым е динэу ыІыгъым къыхэкІэу зы пэрыогъуи къыфэмыуцоу, фитэу къыщэнэу, дэкІонэу, унагъо ышIэнэу."
          },
          {
            "para": "Зэрэщэн-зэдэкІоным фэгъэхьыгъэ зэзэгъныгъэр (нэчыхьэр), зэрэщэщт-зэдэкІощтхэм ежьмэ я шъхьэфитыныгъэ шъыпкъэрэ яшІоигъоныгъэ икъурэкІэ агъэпсы."
          },
          {
            "para": "Унагъуэр, цІыфыбэ-лъэпкъ псэукІэм и лъэбжъэ шъхьаIэшъы, ар цІыф жъугъэми къэралыми къеухъумэ."
          }
        ]
      }
    },
    {
      "title": "17-нэрэ пычыгъу",
      "orderedlist": {
        "listitem": [
          {
            "para": "Хэтрэ цIыфи фитыныгъэ иІ ежьым иунаеу е нэмыкІрэхэр иІэхьэгъоу мылъку зригъэІэнэу."
          },
          {
            "para": "Хэтрэ цІыфи шъхьэусыгъончъэу имылъку къыIыпхы е хэбгъэны хъущтэп."
          }
        ]
      }
    },
    {
      "title": "18-нэрэ пычыгъу",
      "para": "Хэтрэ цIыфи гупшысэ, зэхашІэ ыкІи дин фитыныгъэ иІ. Мы фитыныгъэм къызэкІеубытэ изакъоу е купэу, нафэу е унаеу (шъэфэу) итхьафэІорышІэнхэр, идинкІэ шІапхъэхэр нэрылъэгъоу аригъэшІэн, ыгъэзэкІэн фитыныгъэри."
    },
    {
      "title": "19-нэрэ пычыгъу",
      "para": "Хэтрэ цIыфи фитыныгъэ иІ зэрэфаеу гупшысэнэу, игупшысэхэр къыІотэнэу. Мы фитыныгъэм къыхеубытэ цІыфыр игупшысэхэм фэшІыкІэ зыми къымыгъэгумэкІынэу, къэралыгъо гъунапкъэхэм ямылъытыгъэу шІэныгъэхэр, гупшысэхэр сыд фэдэрэ гъогукІи къылъыхъон, къыгъотын, зыIэрыгъэхьэн фитыныгъэри."
    },
    {
      "title": "20-нэрэ пычыгъу",
      "orderedlist": {
        "listitem": [
          {
            "para": "Хэти фитыныгъэ иІ Іэшэнчъэу, зэо-бэнэнчъэу зэфэсынэу, хасэ зэхищэнэу, зэхэщэгъэ хасэм хэхьэнэу."
          },
          {
            "para": "Хэти зы хасэ хэхьэнэу ебгъэзы хъущтэп."
          }
        ]
      }
    },
    {
      "title": "21-нэрэ пычыгъу",
      "orderedlist": {
        "listitem": [
          {
            "para": "Хэтрэ цIыфи фитыныгъэ иІ занкІэу ежьым е фитэу къыхихыгъэ лІыкІомэ яІэкІэ къэралым изегъэкІон Іофхэм ахэхьэнэу, ахэлэжьэнэу."
          },
          {
            "para": "Хэтрэ цIыфи фитыныгъэ иI икъэрали цIыф жъугъэми Къыфызэригъэпэшрэ амалхэр зэхэдзынчъэу, пстэуми афэдэу зыфигъэшъхьэпэнэу."
          },
          {
            "para": "Хьыкумэт Iэшъхьэтетныгъэм илъабжъэр къэралым и цIыф жъугъэм ишІоигъоныгъ ары. А шІоигъоныгъэр къэнафэ шъэф шIыкIэм тет хэхыныгъэ фит зафэхэу е цIыфмэ яшIоигъоныгъэхэр шъхьэфит-псэфитэу къызэрэгъэлъэгъошъущт нэмыкIрэ шIыкIэхэу, зыныбжь икъугъэ цIыф пстэуми афызэIухыгъэу, яIэIэтхэми зэфэдэ кIуачIэ яIэу, пIэлъэ гъэнэфагъэкIэ къытырагъэзэжьырэхэмкIэ."
          }
        ]
      }
    },
    {
      "title": "22-нэрэ пычыгъу",
      "para": "ЦIыф жъугъэм зэрэщыщым елъытыгъэу хэтрэ цIыфи социалнэ къэухъумэныгъэ фэшъуаш. Къэрал кIуачIэкIэ е къэралыгъомэ язэдэIэпыIэкIэ ыкIи хэтрэ къэрали ежьым игъэпсыкIэрэ иамалхэмрэ ялъытыгъэу хэтрэ цIыфи фитыныгъэ иI инапэрэ ицIыфыгъэрэкIэ гупсэфэу зэрэзиужьын ылъэкIыщт экономикэ, социалнэ ыкIи шIэнхабзэ IофкIэ зыфэныкъощт амалхэр рагъэгъотынэу."
    },
    {
      "title": "23-нэрэ пычыгъу",
      "orderedlist": {
        "listitem": [
          {
            "para": "Хэтрэ цIыфи фитыныгъэ иІ лэжьэнэу, фитэу иIоф къыхихынэу, зэфагъэкIэ ыкIи фэшIу амалхэмкIэ лэжьэнэу ыкIи Iофынчъагъэм къыщаухъумэнэу."
          },
          {
            "para": "Хэтрэ цIыфи фитыныгъэ иI зэхэдзынчъэу зэфэдэ Iоф фэшI зэфэдэ уасэ къыратынэу."
          },
          {
            "para": "Хэтрэ цIыфи фитыныгъэ иI ежьыри иунагъуи цIыфым фэшъошэн псэукIэ иIэу зыгъэпсэун, ищыкIагъэ хъумэ зылыIэсышъунэу щыт сыд Фэдэр социалнэ къэухъумэныгъэхэмкIэ кIэгъэпытагъэу зы псэукIэ амал къезытын зылъэкIынэу зы лэжьэпкIэ фэшIу къыIэрыхьэнэу."
          },
          {
            "para": "Хэтрэ цIыфи фитыныгъэ иI ежьы ишIуагъэ пае хасэ (профсоюз, сендикэ) зэхищэнэу, ащ фэдэ зэхэщагъэм хэхьэнэу, хэтынэу."
          }
        ]
      }
    },
    {
      "title": "24-нэрэ пычыгъу",
      "para": "Хэтрэ цIыфи фитыныгъэ иІ зигъэпэсэфынэу, ынэгу зыригъэужынэу, пстэуми афэмыдэу илэжьэгъу пIалъэ цIыф фэшъуашэ шапхъэм итэу къыфагъэпсынэу, пIэлъэ гъэнэфагъэкIэ илэжьапкIи къыратызэ гъэпсэфакIо дэкIынэу."
    },
    {
      "title": "25-нэрэ пычыгъу",
      "orderedlist": {
        "listitem": [
          {
            "para": "Хэтрэ цIыфи фитыныгъэ иІ ежьыри иунагъуи узынчъэн, тхъэгъо фэшъуашэ иIэу псэун пае шхыныгъо, шъуашэ, унэ ыкIи медицинскэ IэпыIэгъу ыгъотынэу. Хэти фитыныгъэ иI, Iофынчъагъэ, сымэджагъэ, фыкъуагъэ, лIыгъобагъэ, шъузэбагъэ, жъыгъэ ыкIи ежьым имыIэшIагъэ Iофыгъомэ къахэкIэу амалынчъагъэ, тхьэмыкIагъэ къылъысэу щытмэ къаухъумэнэу."
          },
          {
            "para": "Ныхэмрэ сабийхэмрэ фитыныгъэ яI ялыеу къыкIэлъыплъынхэу, къыдэIэпыIэнхэу. Зэрэщэгъэ зэлI-зэшъуз ибынэуи зэмышъхьэгъусэмэ къалъфыгъэуи щэрэт, сабий пстэуми а зы социалнэ къэухъумэныгъэ амалхэр язэфэдэу афагъэшъхьапэ."
          }
        ]
      }
    },
    {
      "title": "26-нэрэ пычыгъу",
      "orderedlist": {
        "listitem": [
          {
            "para": "Хэтрэ цIыфи фит гъэсэныгъэ зэригъэгъотынэу. Анахь макIэмэ пэублэ ыкIи лъэбжъэ гъэсэныгъэр ахъщэнчъэу арагъэгъоты. Пэублэ гъэсэныгъэр уимыIэнкІэ амал имыІэу, егъэзыгъоу щыт. Техникэ ыкIи IэшIагъэ гъэсэныгъэр хэти фызэIухыгъэщт. Апшъэрэ гъэсэныгъэр зэхэдзынчъэу хэти фызэIухыгъэу щытын фае ежьым исэнауш (талант) елъытыгъэу."
          },
          {
            "para": "Гъэсэныгъэр цIыфым ицIыфыгъэм икъоу зыригъэужьыным фэшIоу гъэпсыгъэу ыкIи цIыф фэшъуашэхэмрэ фитыныгъэ шъхьаIэхэмрэ афашIырэ уасэр, лъытэныгъэр ыгъэлъэшыным, кIигъэпытэным фэунэтIыгъэу щытын фае. Гъэсэныгъэм цIыфхэр ригъэгушIун фае расэ пстэуми, лъэпкъ пстэуми, дин куп пстэуми азфагу гулъытэ, зэгурыIо, зэфэшIуныгъэ, зэныбджэгъугъэ дэлъынэу ыкIи мамырныгъэр къыухъумэным пае Дунэепстэу Къэрал Зэгохьэныгъэм ригъэкIокIырэ лъэжьыгъэм зыригъэужьэу щытын фае."
          },
          {
            "para": "Сабиймэ арагъэгъотыщт гъэсэныгъэр зыфэдэщтыр къыхэзыхынэу фитыр, пстэуми апэрэу янэрэ-ятэрэ ары."
          }
        ]
      }
    },
    {
      "title": "27-нэрэ пычыгъу",
      "orderedlist": {
        "listitem": [
          {
            "para": "Хэти фитыныгъэ иІ цІыф жъугъэ шIэнхабзэ псэукIэм фитэу хэхьэнэу, хэлэжьэнэу, гъуазджэр зыфигъэшъхьэпэнэу, шIэныгъэ зыужьыныгъэм хэлэжьэнэу ыкIи ар зыфигъэшъхьэпэнэу."
          },
          {
            "para": "Хэти фитыныгъэ иI ежьым къыгъэшIыгъэ шIэныгъэ, жабзэ (литературэ), гъуазджэ IэшIагъэхэм мылъкоу, пкIэу, уасэу, лъытэныгъэу къапакIорэр къыфаухъумэнэу."
          }
        ]
      }
    },
    {
      "title": "28-нэрэ пычыгъу",
      "para": "Хэти фэшъуаш мы джэпсалъэм къыщыхэщырэ цIыф фэшъуашэхэмрэ фитыныгъэхэмрэ зэрагъэцэкIэшъунэу зы социалнэ ыкIи дунэепстэу гъэпсыкIэ системэ щыIэнэу."
    },
    {
      "title": "29-нэрэ пычыгъу",
      "orderedlist": {
        "listitem": [
          {
            "para": "Хэти ежьы ицIыфыгъэ фитэу ыкIи икъоу зыригъэужьынэу амал къезытырэ цIыф жъугъэми къэралми фишIэжьын фаеу пшъэрылъхэр иIэх."
          },
          {
            "para": "Хэти ифэшъуашэхэр зыфигъэшъхьапэ ыкIи ифитыныгъэхэр зэрихьэ зыхъукIэ, нэмыкIми яфэшъуашэхэмрэ яфитыныгъэхэмрэ афадэн, ахэмэ лъытэныгъэ къафегъэшIыгъэн ыкIи демократичэскэ цIыф жъугъэм зэдыриIэ шэнхабзэр (этикэр), цIыф жъугъэ гъэпсыкIэр, щыIакIэр егъэшIокIоным иамалхэр къэухъумагъэ хъуным пае фэшIэу къэрал хабзэкIэ агъэнэфагъэ гъунапкъэмэ япхыгъэу щытыщт."
          },
          {
            "para": "Сыдэущтэуи орэхъу, мы цIыф фэшъуашэхэмрэ фитыныгъэхэмрэ зыфэбгъэшъхьэпэ, зепхьэ хъущтэп Дунэепстэу Къэрал Зэгохьагъэм и гурылъ-гурышIэхэмрэ ибзыпхъэхэмрэ (принципхэмрэ) адимыштэу, апэшIуекIоу."
          }
        ]
      }
    },
    {
      "title": "30-нэрэ пычыгъу",
      "para": "Мы джэпсалъэм къыхиубытэрэ зы хэбзэ гъэуцугъи зыгурыбгъаIо хъущтэп мыщ къыщиIотыкIыгъэ хэбзэ гъэуцугъэмэ ащыщ горэр ыIэтынэу, иукъонэу хэтрэ зы къэрали, купи, нэбгыри фитыныгъэ риты фэдэу."
    }
  ],
  "lang": "ady",
  "language": "Adyghe"
}
