{
  "iso639-3": "fkv",
  "key": "fkv",
  "dir": "ltr",
  "iso15924": "Latn",
  "xmlns": "http://www.unhchr.ch/udhr",
  "title": "IHMISOIKKEUSDEKLARASJUUNI",
  "preamble": {
    "title": "JOHATUS",
    "para": "Ko oon tunnustettu ette kaikila ihmissuvun jäseniilä oon syntymässä saatu sama arvo ja yhenlaiset oikkeuet, joista ei saata luoppuut, ja ko tämä oon vaphauen, oikkeuenmyötäisyyen ja rauhan pohja mailmassa,\nko se, ette ihmisoikkeuet oon olheet vähemän tärkkeet ja ette niitä oon ylikattottu, oon saanu aikhaan barbaarissii toimii mikkä oon kauhistuttanheet mailman ihmisten ommaatunttoo, ja ko eläminen mailmassa missä oon puhheen- ja uskonvaphaus ja vaphaus pölöstä ja häästä, oon ilmoitettu kanssoin korkkeimaksi tahoksi,\nko oon välttämätön ette laki suojaa ihmisoikkeuksii, niin ette ihmissii ei pakoiteta viimisennä konstina nousemhaan tyrannii ja alaspainamista vasthaan,\nko oon tähelistä eesauttaat sitä ette kanssoinväliset ystävälliset suhtheet eistythään,\nko Yhistynheitten Kanssoin kansat oon sopinheet Pohjasopimuksessa ette het uskothaan perusoikkeukshiin, ihmisarvhoon ja siihen ette miehilä ja vaimoila oon samat oikkeuet, ja ette het oon päättänheet työtelä sosiaalisen eistymisen ja pareman elämästandardin etheen vaphaamissa oloissa,\nko jäsenstaatit oon luvanheet työtelä yhessä Yhistynheitten Kanssoin kans sen etheen ette tehhä ihmisoikkeuksii ja perusvaphauksii lujemiksi, ja ette kunnioittaat ja eesauttaat niitä.\nko oon tärkkee ette kaikila oon yhtheinen ymmärys näistä oikkeuksista ja vaphauksista, niin ette tästä deklarasjuunista tullee tosi,\nSen tähen\nKeneraalikokkous\nanttaa nyt tämän IHMISOIKKEUSDEKLARASJUUNIN kanssoin ja kaikkiin nasjuuniitten yhtheiseksi mooliksi, niin ette jokhainen indiviidi ja jokhainen samfynnin esivalta pittää jammisti ajatella tämän julistuksen pääle, ja auttaat tehhä nämät oikkeuet ja vaphauet lujemaksi opetuksen ja ylöskassuuttamisen kautta, ja niin ette nasjunaalit ja internasjunaalit toimet turvathaan sen ette nämät oikkeuet ja vaphauet tunnustethaan ja kuorathaan ylheisesti ja effektiivisesti sekä jäsenmaissa ja aloissa jokka oon näitten maitten suvereniteetin alla."
  },
  "article": [
    {
      "title": "Artikkeli 1.",
      "para": "Kaikki ihmiset synnythään vaphaina, ja heilä kaikila oon sama ihmisarvo ja samat ihmisoikkeuet. Het oon saanheet järjen ja omatunnon, ja het piethään elläät toinen toisen kans niin ko veljet keskenhään."
    },
    {
      "title": "Artikkeli 2.",
      "para": "Kaikile ihmisille oon annettu oikkeus kaikkhiin tämän julistuksen oikkeukshiin ja vaphaukshiin ilman mithään eroitusta, niinko ko raasan, ihonfärin, sukupuolen, uskonon, poliittisen tahi muun mielipitheen tähen, nasjunaalisen tahi sosiaalisen alkupörän, omaisuuen, syntymän tahi muun statuksen tähen.\nLisäksi, ei piä tehä eroitusta sen maan tahi alan poliittisen, hallinollisen tahi internasjunaalin statuksen tähen, mihin ihminen kuuluu, vaikka tämä ala oon ittenäinen, tahi sitä valvothaan, eli se ei ole autonoominen tahi jos sillä oon muula tavala rajoitettu suvereniteetti."
    },
    {
      "title": "Artikkeli 3.",
      "para": "Kaikila oon oikkeus elämhään, vaphautheen ja persoonaalisheen turvalisuutheen."
    },
    {
      "title": "Artikkeli 4.",
      "para": "Ei ole lupa pittäät kethään orjana tahi pakkotyössä. Kaikensorttinen orjuus ja orjankauppa oon kieletty."
    },
    {
      "title": "Artikkel 5.",
      "para": "Ei ole lupa piinata tahi kohela kethään julmala, ei-humaanilla, alaspainaavalla ja rangaistaavala tavala."
    },
    {
      "title": "Artikkeli 6.",
      "para": "Kaikila oon oikkeus joka paikassa vaattiit, ette tuomiotoolit hyväksythään hänen oikkeussubjektinna."
    },
    {
      "title": "Artikkeli 7.",
      "para": "Kaikki ihmiset oon samanarvoiset lain eessä, ja kaikila oon oikkeus samhaan lakisuojhaan. Kaikile oon annettu oikkeus samhaan suojhaan niin ette se ei käy laihin diskrimineerata kethään tätä julistusta vasthaan eli ette se ei käy laihin kehoittaat kenenkhään diskrimineeraamisheen."
    },
    {
      "title": "Artikkeli 8.",
      "para": "Kaikila oon oikkeus kelppaavhaan aphuun nasjunaalisilta tuomiotooliilta ko oon kysymys tevoista, jokka loukathaan niitä oikkeuksii, mikkä kaikin oon saanheet peruslaissa ja muissa laissa."
    },
    {
      "title": "Artikkeli 9.",
      "para": "Kethään ei piä panna arresthiin tahi fankilhaan eli ajjaat pois maasta ilman eellytystä."
    },
    {
      "title": "Artikkel 10.",
      "para": "Jokhaisella oon täysin tasa-arvoisesti oikkeus siihen ette häntä oikkeuenmukaisesti ja julkisesti kuulhaan ittenäisessä ja ei-partisessa tuomioistuimessa, ko määräthään hänen oikkeuksista ja velvolisuuksista ja kans sillon, ko häntä vasthaan oon tehty rangaistuskaunet."
    },
    {
      "title": "Artikkeli 11.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Jokhaisella, ketä oon syytetty rangaistettaavasta tevosta, oon oikkeus ette hänen räknäthään syyttömäksi siksi ko julkinen tuomiotooli, missä hänelä oon ollu maholisuuet puolustaat häntä itteensä, oon toistannu ette hän oon syylinen lain jälkhiin."
          },
          {
            "para": "Kethään ei piä tuomita tevosta joka nasjunaalin lain tahi kansanoikkeuen jälkhiin ei ollu laiton silloin ko sen tehthiin. Kethään ei piä tuomita ankaramphaan rangaistuksheen ko laki määräs silloin ko rangaistaavan tevon tehthiin."
          }
        ]
      }
    },
    {
      "title": "Artikkeli 12.",
      "para": "Yhenkhään privaattielämää, perettä, kottii eli preivinvaihettamista ei ole lupa häiritä ilman eelytystä, ja hänen kunniaa vasthaan ei ole lupa hyökätä. Jokhaisella oon oikkeus ette laki suojaa hänen tällaista sekkaintumista ja hyökkäämistä vasthaan."
    },
    {
      "title": "Artikkeli 13.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Kaikila ihmisillä oon oikkeus liikkuut vaphaasti ja valita asumapaikan oman maan rajjoin sisälä."
          },
          {
            "para": "Jokhaisela oon oikkeus jättäät minkä maan tahansa, kans oman maan, ja hänelä oon kans oikkeus palata takaisin omhaan maahan. Kaikila oon oikkeus jättäät minkä maan tahansa."
          }
        ]
      }
    },
    {
      "title": "Artikkeli 14.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Jokhaisella oon oikkeus hakkeet eli ottaat vasthaan asyylin muissa maissa jos heitä kyytäthään."
          },
          {
            "para": "Tämä oikkeus ei jällää sillon ko ihminen oon tehny toelisen ei-poliittisen rikoksen eli tevon joka sottii Yhistynheitten Kanssoin moolii ja prinsiippii vasthaan."
          }
        ]
      }
    },
    {
      "title": "Artikkeli 15.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Kaikila oon oikkeus kansalaisuutheen."
          },
          {
            "para": "Keneltäkhään ei ole lupa ottaat hänen kansalaisuutta ilman eelytystä, tahi kielttäät häntä vaihettamasta sen."
          }
        ]
      }
    },
    {
      "title": "Artikkeli 16.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Täysilä miehilä ja vaimoila oon oikkeus naija ja perustaat perheen kattomatta siihen ette mikä heän raasa, nasjunaliteetti eli uskonto oon. Heile oon annettu samat oikkeuet ko het naijhaan, ko het oon naimisissa ja ko het erkkaanuthaan."
          },
          {
            "para": "Avioliitthoon käyään sisäle tyhä ko kumpiki tahtoo sitä vaphaasti ja kokonhansa."
          },
          {
            "para": "Peret oon samfynnin luonolinen ja perustaava osa, ja sillä oon samfynnin ja staatin suoja."
          }
        ]
      }
    },
    {
      "title": "Artikkeli 17.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Jokhaisella oon oikkeus omaisuutheen joko yksin tahi muitten kans."
          },
          {
            "para": "Keneltäkhään ei ole lupa vieä hänen omaisuutta ilman eelytystä."
          }
        ]
      }
    },
    {
      "title": "Artikkeli 18.",
      "para": "Jokhaisella oon oikkeus ajatuksen, omantunnon ja uskonon vaphautheen; tämä oikkeus meinaa ette jokhaisella oon vaphaus vaihettaat oman uskonon eli uskon, eli ette jokhaisella oon vaphaus yksin tahi toisten kans julkisesti tahi privaatisti ilmoittaat hänen uskonttoo eli uskoo opettamala, harjoittamalla, rukkoilemalla ja oman uskon tavala."
    },
    {
      "title": "Artikkeli 19.",
      "para": "Jokhaisella oon oikkeus mielipitheesseen ja sen esile tuomisheen; tämä oikkeus pittää sisälä vaphauen pittäät omat meiningit ilman ette toiset sekkainthaan niihin, ja vaphauen hakkeet, ottaat vasthaan ja jakkaat tiettoo ja ajatuksii minkä tahansa tietokanaaliin läpi maitten rajoista perustamatta."
    },
    {
      "title": "Artikkel 20.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Jokhaisella oon oikkeus vaphaasti olla myötä rauhalisissa kokkouksissa ja yhistyksissä."
          },
          {
            "para": "Kethään ei ole lupa pakoittaat mihinkhään yhistyksheen eli organisasjuunhiin."
          }
        ]
      }
    },
    {
      "title": "Artikkeli 21.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Jokhaisella oon oikkeus olla myötä styyräämässä ommaa maata, joko suorhaan tahi vaphaasti valituitten representanttiitten kautta."
          },
          {
            "para": "Jokhaisella oon oikkeus yhenlaishiin julkishiin tienasthiin omassa maassa."
          },
          {
            "para": "Kansan tahto oon julkisen esivallan pohjana; tämä tahto tullee näkkyyväksi reekelinmukaisissa ja toelisissa vaaliissa, joissa oon ylheinen ja kaikile yhenlainen äänioikkeus, ja joissa oon salainen äänestäminen eli muu yhenlainen vapaa äänestämistapa."
          }
        ]
      }
    },
    {
      "title": "Artikkeli 22.",
      "para": "Jokhaisella oon samfynnin jäsenennä oikkeus sosiaalisheen turvhaan, ja jokhaiselle annethaan maholisuus niihin ökonoomishiin, sosiaalishiin ja kylttyyrishiin oikkeukshiin mikkä oon täheliset hänen arvole ja vaphaale eistymiselle nasjunaaliin toimiin ja internasjunaalin yhtheistyön kautta, ja sen jälkhiin mikkä oon staatin organisasjuunit ja resyrsit."
    },
    {
      "title": "Artikkeli 23.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Jokhaisella oon oikkeus työhön, työn vaphaasseen valittemisheen, oikkeuenmukaishiin ja hyvhiin työsuhtheissiin, ja suojhaan työttömyyttä vasthaan."
          },
          {
            "para": "Jokhaisella oon diskrimineeraamatta oikkeus samhaan palkkhaan samasta työstä."
          },
          {
            "para": "Jokhaisella työtä tekkeevällä oon oikkeus oikheuenmukaisheen ja hyvhään makshoon joka turvaa hänele ittele ja hänen perheele ihmisarvoisen olemassaolon, ja jos oon tarvet niin saaha muunlaisen sosiaalisen suojan."
          },
          {
            "para": "Jokhaisella oon oikkeus perustaat faakiforeeningin ja tulla myötä faakiforeeninkhiin, ja näin suojata omat interessit."
          }
        ]
      }
    },
    {
      "title": "Artikkeli 24.",
      "para": "Kaikila oon oikkeus lephoon ja vapaa-aikhaan, ja siksi järkkeevästi rajatthuun työaikhaan ja reekelinmukaisheen feerihään palkan kans."
    },
    {
      "title": "Artikkeli 25.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Jokhaisella oon oikkeus elämänstandardhiin joka turvaa hänen ja hänen perheen tervheyen ja hyvinvoinin, johon räknäthään ruvan, vaattheet, asumapaikan ja terveyenhoion ja tarpheeliset sosiaaliset avut, ja jokhaisella oon oikkeus kans turvhaan sillon ko jääpi ilman työtä, sairastuu, menettää työkyvyn, tullee vanhaksi eli ko menettää elämänehot mikkä ei ole hänen ittensä käsissä."
          },
          {
            "para": "Äitiilä ja lapsiila oon oikkeus eriliikaisheen hoithoon ja aphuun. Kaikile lapsile kuuluu sama sosiaalinen suoja, oon het syntynheet sitte avioliitossa eli sen ulkopuolela."
          }
        ]
      }
    },
    {
      "title": "Artikkeli 26.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Jokhaisella oon oikkeus saaha opetusta. Opetus pittää olla ilman, kuitenki peruskoulussa. Perusopetus pittää olla pakolinen kaikile. Kaikila pittää olla maholisuus saaha faaki- ja ammattiopetusta, ja kaikila pittää olla samat maholisuuet korkkeemphaan opetuksheen sen jälkhiin mikkä heän omat kyvyt oon."
          },
          {
            "para": "Opetuksen moolina oon eistäät ihmisen persoonallisuutta kokonhansa ja lujenttaat ihmisoikkeuksiitten ja perusvaphauksiitten kunnioittamista. Opetus pittää eesauttaat ymmärystä, toleranssii ja ystävyyttä kaikkiin nasjuuniitten, kanssoin ja uskonollisten joukkoin välilä, ja kuurota Yhistynheitten Kanssoin rauhantyötä."
          },
          {
            "para": "Vanhiimiila oon ensioikkeus valita kummoista opetusta heän lapsile annethaan."
          }
        ]
      }
    },
    {
      "title": "Artikkeli 27.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Jokhaisella oon oikkeus vaphaasti olla myötä samfynnin kylttyyrielämässä, nauttiit kynstiistä ja olla jakamassa tietheen eistystä ja hyöttyi."
          },
          {
            "para": "Jokhaisella oon oikkeus siihen ette hänen moraaliset ja materiaaliset interessit saahaan suojan sen tähen ko hän oon luonu tietheelisen, kirjalisen eli kynstilisen työn."
          }
        ]
      }
    },
    {
      "title": "Artikkeli 28.",
      "para": "Jokhaiselle häyttyy anttaat semmoisen sosiaalisen ja internasjunaalin oorningin missä tämän deklarasjuunin oikkeuet ja vaphauet saatethaan täyesti tehhä toelisiksi."
    },
    {
      "title": "Artikkeli 29.",
      "orderedlist": {
        "listitem": [
          {
            "para": "Jokhaisella oon velvollisuuksii hänen samfynnissä ko tyhä siinä hänen persoonalla oon maholisuuet vaphaasti ja täyesti eistyyt."
          },
          {
            "para": "Ko näitä oikkeuksii ja vaphauksii harjoitethaan, saatethaan jokhaista rajoittaat tyhä silloin ko nouatethaan net lait mikkä turvathaan ja kunnioitethaan toisten oikkeuksii ja vaphauksii, ja ko moraali, julkinen oorninki ja yhtheinen hyvinvoiminen demokraattisessa samfynnissä niin määrää."
          },
          {
            "para": "Näitä oikeuksii ja vaphauksii ei piä mishään tilassa pittäät niin ette net oon Yhistynheitten Kanssoin moolii ja prinsiippii vasthaan."
          }
        ]
      }
    },
    {
      "title": "Artikkeli 30.",
      "para": "Mithään tässä deklarasjuunissa ei piä tulkita niin ette yksikhään staatti, joukko eli persoona saa oikkeuen olla myötä eli harjoittaat sellaista tekkoo minkä meininkinnä oon tuhota tämän deklarasjuunin mainittemat oikkeuet ja vaphauet."
    }
  ],
  "lang": "fkv",
  "language": "Finnish, Kven",
  "note": []
}
