{
  "iso639-3": "gld",
  "key": "gld",
  "dir": "ltr",
  "iso15924": "Cyrl",
  "xmlns": "http://www.unhchr.ch/udhr",
  "title": "Най правосални Всеобщай Декларацияни",
  "note": [
    {
      "para": "Генеральнай Ассамблея резолюциядиани 217 A (III) гуси биани дёаячиа инидуэни 1948 айӈаниду токтовохан, гэрэн гурумбэ долдивамбохан"
    }
  ],
  "preamble": {
    "title": "",
    "para": "Гэрэн гурун нуктэндуэчи балди най таони гэбуни, эмуту, уй-дэ чӣрэсини правосал – хэӈгэл, мирнэй биури основани. Чава тэдючими, гучи\nса̄ори: най правосалбани бодоваси, чачи чиурисиури – тэй хэм най до̄вани тагдоандини. Най хэӈгэл, мэнэ мурумби уми мутэми, хайди-да эм ӈ л ми, эм хадиачиами бигуэни аӈго̄ри мир – тэй гэрэн гурун чу увуй мурундиэри отоличайчи, сайчайчи мир. Чава тэдючими, гучи\nнай, сиӈгэрэмбэ, эрумбэ ба̄ридои, чихаласи-да, мурумби ачапчи чу хаморой эрдэнчи – соринчи – илиаси осигоани, нёани правосалбани гиан кусундиэни кандёрива гэлэури. Чава тэдючими, гучи\nгой-гой голо найсал кэвэли балдивачи масилтоми пикпӯри. Чава тэдючими, гучи\nОбъединённай Нациясал голосалчи найсал правосалбани, гэбувэни, ценностивэни, гучи хусэни, эктэни эмутуди правосалковачи Уставаду гучи модан уӈгухэчи, тотара социальнай прогресс, хэӈгэл биури бади улэн-улэн осигоачи пикпумэри дэрухэчи. Чава тэдючими, гучи\nгосударствосал-членсэл, ООНди гэсэ, най правосалбани, свободасалбани гэбулэуривэ, дахалаорива пикпумэри хэсэвэ бӯхэмбэчи. Тэдючимэри, гучи\nэй правосал, свободасал характербачи хэмту найсал отолиочиачи, нёанчи бухэмбэри хэсэвэри чопал тэде опогоандидоачи, отолихачи тэӈ да̄и значениеку осивани са̄ми. Чава тэдючими,\nГенеральнай Ассамблея\nэй най таони правосални Всеобщай Декларациява гэрэн гурун са̄гоачи гисурэйни. Тэй задачава тэде оповамборива хэмту голосал, государствосал тэдемэӈгилэйчи.\nНай таони, общество органни таони, эй Декларациява тул-тул эдечимэри, гэрэн гурумбэ алосимари, тачиочимари, эй правосалба, свободасалба кидуривэ тэдемэӈгуэчи, всеобщай, эффективнэй признаниева мэнэ голои гучи гой-гой голосал дёбонсалдиани оповамборива, нёамбачи государствосал- членсэл голосалдоачи, тэй государствосал далачайчи на̄ду би голосалду тэде оповамборива обеспечивалаорива тэдемэндивэчи гэлэй."
  },
  "article": [
    {
      "title": "Дюлуй статья",
      "para": "Хэмту найсал гипалин, мэнэ гэбудиэри, правосалдиари эмуту балдичи. Нёанчи муруӈку, дэрэлку, диа диавари а-нэу-мэт бодомари тагилайчи."
    },
    {
      "title": "Дюэечиэ статья",
      "para": "Най таони, голони, хэрэктэни бойкони хо̄ни бимиу, эктэни, хусэни бимиу, хай хэсэдиэни хисаӈгоамио, хай эндуривэ, политикава гучи гой дякасалба агдачамио, хавой голо бимиу, баян, синэди бимиу, дяӈгиан, байби най бимиу, гучи хадёни гой хай-да хаӈгис-хаӈгис бӣ-дэ, – чава эм бодоами, эй Декларация са̄ваӈкини хэмту правосалку, хэмту свободасалку бигини.\nТэй оячиани, найва, хай боадоани, на̄доани бӣ-дэ, тэй боа, на̄, страна хо̄ни би статусако бимиу: политическай, правовой, международнай-ну, мэнэ энчэхэндии-ну, гой страна далайдиани бӣни-ну гучи хо̄ни-да энчэхэмбэни камаливачи аличайни-ну – гэрбиэсиухэн тургундулэни хаӈгис-хаӈгис бодоваси."
    },
    {
      "title": "Илиачиа статья",
      "para": "Най таони бимбэ, свободава, уй-дэ нёамбани тоӈгаласивани гэлэми мутэй. Тэй нёани правони."
    },
    {
      "title": "Дуечиэ статья",
      "para": "Уйвэ-дэ лаодинчами ачаси; лаодинчаорива, лаодинсалба хачинди ходасиорива камалиори."
    },
    {
      "title": "Тойӈгиачиа статья",
      "para": "Уйвэ-дэ эрулэури, кэпсуӈгэди, гэбувэни тугбуми таори, кэсулиури ачаси."
    },
    {
      "title": "Нюӈгиэчиэ статья",
      "para": "Най таони, хайдо-да бичин-дэ, нёани правосубъектностиди правоковани тэдеуривэ гэлэй."
    },
    {
      "title": "Надачиа статья",
      "para": "Хэмту найсал гиандо эмуту, хангис-хангис би анадиани, эмутуди гиан кандёйвани гэлэмэри мутэйчи. Эй Декларациява эм тургунчиэми, уйвэ-дэ хо̄ни-да тугбуриду гучи хо̄ни-да хэм би тугбунчи пикпуриду хэмту най эмуту кандёмба гэлэмэри мутэйчи."
    },
    {
      "title": "Дякпочиа статья",
      "para": "Най таони, нёандоани Конституция, гиан бӯхэчи основной правосалбани боялиори осини, гиамба улэн са̄ри мэнэ голои дёдяни нёани правосалбани хэм тэрэк таогойвани гэлэми мутэй."
    },
    {
      "title": "Хуюэчиэ статья",
      "para": "Уйвэ-дэ байта анадиани дяпаори, камалиори, пуӈнэури ачаси."
    },
    {
      "title": "Дёаячиа статья",
      "para": "Най таони, мэнэ правосалби гучи таи дякасалба тэрэк осигоаӈгоачи, м пибайталтойвачигиаӈкономса̄гоачи,гэрэнгурундиэмутуди,хэмтунайсал са̄ридиачи, гиандола тэрэк мэнэ энчэхэндии дёбой дёдян дёдяйвани гэлэми мутэй."
    },
    {
      "title": "Дёан эмунчиэ статья",
      "orderedlist": {
        "listitem": [
          {
            "para": "Най таомбани, нёамбани байталториду, чава гиандола дёдями са̄гори- чиа, байта анади бодори; тэй оячиани нёамбани, хони-да хэм м пи кандёми мутэгуэни, хачинди бэлэчиури."
          },
          {
            "para": "Уйвэ-дэ, хайва-да тахандолани-ну, та̄чиндолани-ну, чава тахани эринду нёани голони гиандолани, международнай праволани тэй байта биэчини осини, байтакоам байталтоми ачаси. Гучи байтагои ба̄хани эринду бичин кэсулиндуй маӈгади кэсулими ачаси."
          }
        ]
      }
    },
    {
      "title": "Дёан дюэечиэ статья",
      "para": "Уй-дэ гой най эргэмбэни, дёгбани, гэбувэни, дёӈкани балдимбани тоӈгалами мутэси. Най таомбани гиан кандёйни."
    },
    {
      "title": "Дёан илиачиа статья",
      "orderedlist": {
        "listitem": [
          {
            "para": "Най таони мэнэ мурундулэй хэӈгэлди пулсими, мэнэ государствои долани бигуи боава ба̄ми мутэй."
          },
          {
            "para": "Най таони гой странава, мэнэ странаи на̄лами, мэнэ страначии мочогоми мутэй."
          }
        ]
      }
    },
    {
      "title": "Дёан дуечиэ статья",
      "orderedlist": {
        "listitem": [
          {
            "para": "Най таони, нёамбани гой най хасасидоани, мэнэ бэуӈгуи гой боаду гэлэми, ба̄хамби бэумби такорами мутэй."
          },
          {
            "para": "Най мэнэ оркиндолаи хай-да байтава тайни осини, Объединённай Нациясал Организацияни принципэвэни хаӈгис-хаӈгис тайни осини, нёани эй правова такорами мутэси."
          }
        ]
      }
    },
    {
      "title": "Дёан тойӈгиачиа статья",
      "orderedlist": {
        "listitem": [
          {
            "para": "Най таони гражданствоку бими мутэй."
          },
          {
            "para": "Уй-дэ гражданствовани бай туй абанавами ачаси, гражданствои мэнэ мурундулэи калами мутэйни правова чӣгуми ачаси ."
          }
        ]
      }
    },
    {
      "title": "Дёан нюӈгучиэ статья",
      "orderedlist": {
        "listitem": [
          {
            "para": "Хусэ, эктэ най, дёан дякпон с вэ исипари, гой-гой голоко, религияку-да, эди-аси осимари мутэйчи. Нёанчи, эди-аси осидоари, гэсэ балдидоари, па̄дилагойдоари, хэм эмуту правокул."
          },
          {
            "para": "Най хэӈгэлди мэнэ мурундулэи, эе-тая чихалайдоани, эди-аси осимари мутэйчи."
          },
          {
            "para": "Нуктэн – общество боӈго ячейкани; обществоди, государстводи нуктэмбэ кандёйчи. Тэй нуктэн правони"
          }
        ]
      }
    },
    {
      "title": "Дёан надиачиа статья",
      "orderedlist": {
        "listitem": [
          {
            "para": "Най таони мэнэ хадёмби эмучэн, гой найди-да гэсэ эделэчэми мутэйни."
          },
          {
            "para": "Уй-дэ гой най хадёмбани чӣми мут си."
          }
        ]
      }
    },
    {
      "title": "Дёан дякпочиа статья",
      "para": "Най таони мэнэ хэӈгэлди муруӈку, дэрэлку, религияку бими мутэй; эй правола най мэнэ чихалами религияи, мурумби калами мутэй. Най таони мэнэ тэдючии мурумби, религияи эмучэн, гой гурунди гэсэ-дэ голои колилани тами мутэй."
    },
    {
      "title": "Дёан хуюэчиэ статья",
      "para": "Най таони мэнэ тэдючии муруӈку бими мутэй. Тэй мурумби гой гурумбэ тэдевэӈкичэми, хэӈгэлди уми мутэй. Нёандоани тэй право би. Эй правочи ӣричи: хай границасалба-да бодоами, мэнэ мурумби го̄лани биури, хамача-да мэдэвэни хай-да хэм эрдэнди гэлэмэчиури, ба̄ори, найсалба са̄вамбори."
    },
    {
      "title": "Хоринчиа статья",
      "orderedlist": {
        "listitem": [
          {
            "para": "Най таони хэӈгэл мирнэй собраниесалду, ассоциациясалду бими мутэй."
          },
          {
            "para": "Уйвэ-дэ, чихаласи найва, хавой-да ассоциациячи ӣвэӈкичэвэси."
          }
        ]
      }
    },
    {
      "title": "Хорин эмунчиэ статья",
      "orderedlist": {
        "listitem": [
          {
            "para": "Най таони странаи мэнэ бэедии-ну, гой сондёхан найсал алдандиани-ну далачами мутэй."
          },
          {
            "para": "Най таони мэнэ странадои государственнай дёбондо дёбоми мутэй."
          },
          {
            "para": "Государстводу балди голосал мурунчи – правительство гиани тэхэни. Гэрэн гурун мурундулэчи странаду тоӈдо сондёнсалба осивамбори. Тайнай голосованиеду сондёй найсал хэм эмутуди правоку осивачи гэлэури."
          }
        ]
      }
    },
    {
      "title": "Хорин дюэечиэ статья",
      "para": "Най таони, общество членни бими, нёани экономическай, социальнай, культурнэй удэду мэнэ гэбуи эурӣчэми, хэӈгэлди урэми балдигоани, нёани странадоани балди голосал гой-гой боаду балди голосалди гэсэ диа диавари бэлэчивэчи гэлэури. Тэй найсал таони правочи."
    },
    {
      "title": "Хорин илиачиа статья",
      "orderedlist": {
        "listitem": [
          {
            "para": "Най таони правони: дёбори, мэнэ мурундулэи дёбоӈгои сондёри, тэрэк би, улэн условиеку дёбондо дёбори, дёбон ана осидиани хоричако биури."
          },
          {
            "para": "Най таони гой найди эмуту дёбондола эмуту туримбэ гэлэми мутэй."
          },
          {
            "para": "Дёбой най таони, нёандоани, нёани дёӈкандоани иси туримбэ гэлэуриди правоку; турини исиасини осини, государство нёамбани бэлэчидиэни правоку."
          },
          {
            "para": "Най таони нёани интересэвэни кандёй профсоюзава аӈгоми, тэй профсоюзачи ӣуми ая правоку."
          }
        ]
      }
    },
    {
      "title": "Хорин дуечиэ статья",
      "para": "Дёбой най таони тэими, туриӈку отпускава гэлэми мутэй. Тэй нёани правони."
    },
    {
      "title": "Хорин тойӈгиачиа статья",
      "orderedlist": {
        "listitem": [
          {
            "para": "Най таони, мэнэ гучи дёӈкамби аяди, элгиэчимэри балдигоачи, дёко, сиаптаӈгико, тэтуэку, энусидуэри, окчичи гучи дэӈси гуруӈку биуриди правоку. Дёбон ана осиочиани, энусидуэни, дебоми мутэсидуэни, на̄он дэрэдигучиэни, сагдаӈгочиани, албан бэлэчивэни гэлэми мутэйни. Тэй най таони правони."
          },
          {
            "para": "Нӯчи пурилку экэсэл, нӯчи пурил чу маӈга эмуту этэхимбэ, бэлэчимбэ гэлэуриди правокул. Хэмту пурил, эдику ба̄охан бимиу, эди ана ба̄охан бимиу, эмутуди албан бэлэчидиэни, ка̄ндёйдиани бӣвэчи гэлэури. Тэй нёанчи правочи."
          }
        ]
      }
    },
    {
      "title": "Хорин нюӈгиэчиэ статья",
      "orderedlist": {
        "listitem": [
          {
            "para": "Най таони тачиочиориди правоку. Начальнай, общай образование таман ана бигилэйчи. Хэмту пурил начальнай образованиева ба̄гилайчи. Техническэй, профессиональнай, увуй образованиева мутэй гурун хэм ба̄гичи."
          },
          {
            "para": "Образование найва улэн, маси, гой най правосалбани, свободасалбани кидуривэ тачиочигини. Образование диа диавари, гой голосалба дэрэлэми, аличами биуривэ, Объединённай Нациясал Организацияни мирбэ кандёйвани бэлэчиуривэ тачиочигини."
          },
          {
            "para": "Аминсал, энинсэл нӯчи пурилбэри хайдо-да тачиочигоачи мэнэ сондёриди правокул."
          }
        ]
      }
    },
    {
      "title": "Хорин надачиа статья",
      "orderedlist": {
        "listitem": [
          {
            "para": "Най таони мэнэ мурундулэи общество культурнэй биндуэни, искусствова улэсими, научнай прогрессаду участвовалами, бэнчиэмбэни такорами мутэуриди правоку."
          },
          {
            "para": "Най таони моральнай, материальнай интересэсэлби – мэнэ научнай, культурнэй, художественнай дёбонсалби – кандёми мутэуриди правоку."
          }
        ]
      }
    },
    {
      "title": "Хорин дякпочиа статья",
      "para": "Най таони социальнай гучи международнай порядокба гэлэуриди правоку. Тэй право эй Декларацияду нирувухэн най правосалбани, свободасалбани тэде оповандини."
    },
    {
      "title": "Хорин хуюэчиэ статья",
      "orderedlist": {
        "listitem": [
          {
            "para": "Най таони хэӈгэлди, тэӈ улэнди урэи, бии обществоду нэ таодаӈко."
          },
          {
            "para": "Най таони мэнэ правосалби, свободасалби тэде оповандидои, демократическай обществоду би гой най правосалбани, свободасалбани, общественнай порядокбани, гэрэн гурун бэнчиэмбэчи гиандола са̄гини, кидугини ."
          },
          {
            "para": "Тэй правосалба, свободасалба тэде оповандидои, ха̄ли-да Объединённай Нациясал Организацияни целисэлни, принципэсэлни хангиактолани тами ачаси."
          }
        ]
      }
    },
    {
      "title": "Гочиачиа статья",
      "para": "Хайва-да эй Декларацияду нирувухэмбэ, хавой-да государстводо-ну, найсал хопандоачи-ну, па̄ди найдо-ну правосалба гучи свободасалба абанагоами тагоачи правова бувуриэм, отолими ачаси."
    }
  ],
  "lang": "gld",
  "language": "Nanai"
}
