{
  "iso639-3": "kbd",
  "key": "kbd",
  "xmlns": "http://www.unhchr.ch/udhr",
  "title": "Цlыху Хуэфащэхэм Теухуа Дунейпсо Джэпсалъэ",
  "note": [
    {
      "para": "Дунейпсо къэрал зэгухьэныгъэм и зэхуэсу 1948 гъэм дыгъэгъазэм и 10-м щыIам къыщащтащ 217 А (III) зи бжыгъэ унафэмкIэ."
    }
  ],
  "preamble": {
    "para": "Дунейпсо Къэрал Зэгухьэныгъэм (ДКъЗ) и Зэхуэсым егъэIур;\nДунейпсо цIыхугъэм къыхиубыдэ дэтхэнэ зы цIыхури зэгухьэныгъэри;\nмы джэпсалъэр сытым щыгъуи я нэгум щIагъэтурэ мыбы къыщыхэщ цIыху хуэфащэхэмрэ хуитыныгъэхэмрэ я нэIэ зэрытрагъэтым, хуащI лъытэныгъэм егъэджэныгъэ-гъэсэныгъэ гъуэгукIэ зрагъэужьыну;\nхэгъэгу кIуэцIхэми дунейпсоми кIуэхукIэ нэхъри зыщызужь амалхэр зыхуагъэщхьэпэурэ мы зэгухьэныгъэшхуэм хэт къэралхэм езым я лъэпкъхэри, я унафэм щIагъэт нэгъуэщI къэралхэм я лъэпкъхэри къызэщIиубыдэу, дунейпсом и дэнэ щIыпIи мы цIыху хуэфащэхэмрэ хуитыныгъэхэмрэ лъэщу щызрагъэкIуэным, къыщащтэным, щагъэзэщIэным хущIэкъунхэу,\nцIыху хуэфащэхэм теухуауэ жылагъуэхэми лъэпкъхэми я зэхуэдэ идеал щапхъэхэр къэзыгъэув мы дунейпсо джэпсалъэр.",
    "title": ""
  },
  "article": [
    {
      "title": "1-нэ пычыгъуэ",
      "para": "ЦIыху псори щхьэхуиту, я щIыхьымрэ я хуэфащэхэмрэкIэ зэхуэдэу къалъхур. Акъылрэ зэхэщIыкI гъуазэрэ яIэщи, зыр зым зэкъуэш зэхащІэ яку дэлъу зэхущытын хуейхэщ."
    },
    {
      "title": "2-нэ пычыгъуэ",
      "para": "Дэтхэнэ зы цIыхури зэхуэдэу хуитщ мы джэпсалъэм хэт цІыху хуэфащэхэмрэ хуитыныгъэхэмрэ зыхуигъэщхьэпэну, зыщыщ расэм, и фэм, цIыхубз-цIыхухъуу зэрыщытым, и бзэм, иIыгъ диным, политичнэ е нэгъуэщI еплъыкIэу иIэм, лъэпкъыу е цIыху гупу къызыхэкIам, мылъкуу иIэм, къыщалъхуа-къыздалъхуам емылъытауэ зэхэгъэжыншэу, хуэгъэкIуэтэныгъэншэу.\nКъинэмыщIауэ, къэрал щхьэхуити, нэгъуэщIым и унафэ щIэти, щхьэхуитыжныгъэ (автономие) зимыIи, нэгъуэщIу зы щхьэхуитыныгъэ лъахъэ зытелъи, сыт хуэдэрей къэралым и цIыхуу щытми дэтхэнэ зы цIыхум зэхэгъэжныгъэ хуащI хъунукъым зыщыщ къэралым и политичнэ е юридическэ системэ е дунейпсо къэралхэм я зэхуакум щиIэ статусым къыхэкIыу."
    },
    {
      "title": "3-нэ пычыгъуэ",
      "para": "Псэуныр, щхьэхуитыныр, шынагъуэншагъэр хэти и хуэфащэщ."
    },
    {
      "title": "4-нэ пычыгъуэ",
      "para": "Хэти пщылIыу плъытэ е пщIылIыпIэ ибгъэт хъунукъым, сыт хуэдэ щIыкIэуи пщылIыгъэр, пщылI щэн-къэщэхуныр зыми хуэбдэ мыхъуну къуэдыщ."
    },
    {
      "title": "5-нэ пычыгъуэ",
      "para": "Хэти лъэщыгъэ епхьэлIэ хъунукъым, залымыгъэкIэ, цIыхугъэм къемызэгъу е и напэр зыгъэулъиин хуэдэкIэ удэзекIуэ, апхуэдэ тезыр теплъхьэ хъунукъым."
    },
    {
      "title": "6-нэ пычыгъуэ",
      "para": "Хэти хуэфащэщ дэнэ щIыпIи цIыхуу, юридическэ лицоуэ къыщалъытэну."
    },
    {
      "title": "7-нэ пычыгъуэ",
      "para": "Дэтхэнэ зы цIыхури къэрал хабзэм и пащхьэ щызэхуэдэщ икIи къэрал хабзэм  къэхъумэныгъэхэр зэхэгъэжыншэу, я зэхуэдэу зыхуагъэщхьэпэну хуитщ.  зэхэгъэжыншэу, зэхуэдэу хуэфащэщ мы джэпсалъэм къемызэгъ, зэхэгъэж зыхэлъ ІуэхущІафэхэми, апхуэдэ ІуэхущІафэм сыт хуэдэуи тегъэгушхуэнми къыщахъумэну."
    },
    {
      "title": "8-нэ пычыгъуэ",
      "para": "Дэтхэнэ зы цIыхум хуитыныгъэ иІэщ хабзэ нэхъыщхьэм е къэрал хабзэм къырипэс цІыху хуэфащэхэр зыкъутэ ІуэхущІафэ къыщыхъукІэ хуитыныгъэ зиІэ хеящІэхэм зыхуигъэзэну, зыкъригъэхъумэну."
    },
    {
      "title": "9-нэ пычыгъуэ",
      "para": "Дэтхэнэ зы цIыхури лажьэ имыІэу яубыд, ягъэтІыс е егъэзыгъэкІэ нэгъуэщІ щІыпІэ яху хъунукъым."
    },
    {
      "title": "10-нэ пычыгъуэ",
      "para": "Дэтхэнэ зы цIыхуми хуитыныгъэ иІэщ и хуэфащэхэр, и хуитыныгъэхэр щаубзыхукІэ икІи езым зы лажьэ къыщытралъхьэкІэ зыми фІэмылІыкІ, зыми и унафэм щІэмыт,  имытелъхьэ хеящІэ щхьэхуит псэхуитыр захуагъэкІэ икІи нахуэуэ и Іуэхум иригъэплъыну хуеину."
    },
    {
      "title": "11-нэ пычыгъуэ",
      "orderedlist": {
        "listitem": [
          {
            "para": "Зы лажьэ/щІапхъэджагъэ зытралъхьэ дэтхэнэ зы цІыхури зиухиижын  зыхуэныкъуэну шынагъуэншагъэхэр зыщигъуэтыну хеищІэгъу нахуэм и кІэухыу, къэрал хабзэм тету ягъэкъуаншэхункІэ хейуэ къалъытэр, мыхеифэ къраплъыркъым."
          },
          {
            "para": "Хэти ягъэкъуаншэ хъунукъым, щищІэм щыгъуэ къэрал хабзэкІэ е Дунейпсо хабзэкІэ щІэпхъэджагъэу ямыбжа зы Іуэху зэрищІам е ищІапхъэу къащыхъу  зэримыщІам щхьэкІэ. Хэти щІапхъэджагъэ щищІам щыгъуэ хуэгъэувау щыта тезырым нэхъыбэ тралъхьэ хъунукъым."
          }
        ]
      }
    },
    {
      "title": "12-нэ пычыгъуэ",
      "para": "Дэтхэнэ зы цIыхум и гъащІэ унейм, и унагъуэм, и унэм е зэрызэрыщІэ щІыкІэхэм щхьэусыгъуэншэу зыри къыхэзэрыхь хъунукъым, и напэм, и цІэм къеІусэ  Хэти хуитыныгъэ иІэщ мыпхуэдэ къыхэзэрыхьныгъэхэм къэрал хабзэкІэ зыкъщыригъэхъумэну."
    },
    {
      "title": "13-нэ пычыгъуэ",
      "orderedlist": {
        "listitem": [
          {
            "para": "Дэтхэнэ зы цIыхум хуитыныгъэ иІэщ дэтхэнэ зы къэрали и щІыналъэм щхьэхуиту щызекІуэну, щыпсэуну."
          },
          {
            "para": "Дэтхэнэ зы цIыхум хуитыныгъэ иІэщ езы и къэралри хэту дэтхэнэ зы къэралым иІэпхъукІыну икІи щІэрыщІэу нигъэзэжыну."
          }
        ]
      }
    },
    {
      "title": "14-нэ пычыгъуэ",
      "orderedlist": {
        "listitem": [
          {
            "para": "Дэтхэнэ зы цIыхум хуитыныгъэ иІэщ залымыгъэ/лей къыщрахым и щхьэр нэгъуэщІ къэрал иригъэзыну, щхьэегъэзныгъэ амалхэр зыхуигъэщхьэпэну."
          },
          {
            "para": "Ауэ пэжыпэу политичнэу щымыт щІэпхъэджагъэхэм е Дунейпсо къэрал зэгухьам и мурад, и бзыпхъэ къемызэгъ ІуэхущІафэхэм къыхэкІ дауэдапщэхэм щыгъуэ мы хуитыныгъэр зыхуэбгъэщхьэпэ хъунукъым."
          }
        ]
      }
    },
    {
      "title": "15-нэ пычыгъуэ",
      "orderedlist": {
        "listitem": [
          {
            "para": "Дэтхэнэ зы цIыхум хуитыныгъэ иІэщ зы къэралым и цІыхуу щытыну."
          },
          {
            "para": "Дэтхэнэ зы цIыхур зицІыхуу щыт къэралым щхьэусыгъуэншэу хэбгъэкІ е нэгъуэщІ къэралым и цІыху хъуну иІэ хуитыныгъэм хэбгъэн хъунукъым."
          }
        ]
      }
    },
    {
      "title": "16-нэ пычыгъуэ",
      "orderedlist": {
        "listitem": [
          {
            "para": "Зи ныбжь ирикъуа дэтхэнэ зы цIыхухъуми цІыхубзми хуитыныгъэ иІэщ къызыхэкІа лъэпкъым, зи цІыхуу щыт къэралым е дину иІыгъым къыхэкІ пэрыуэгъу къыхуэмыуву, хуиту къишэну, дэкІуэну, унагъуэ иухуэну."
          },
          {
            "para": "Зэрышэн-зэдэкІуэным теухуа зэзэгъныгъэр (нэчыхьыр), зэрышэну-зэдэкІуэнухэм езым я щхьэхуитыныгъэ пэжрэ я фІэфІныгъэ икъурэкІэ яухуэр."
          },
          {
            "para": "Унагъуэр, жылагъуэ-лъэпкъ псэукІэм и лъабжьэ нэхъыщхьэщи, жылэми къэралми къехъумэр."
          }
        ]
      }
    },
    {
      "title": "17-нэ пычыгъуэ",
      "orderedlist": {
        "listitem": [
          {
            "para": "Дэтхэнэ зы цIыхум хуитыныгъэ иІэщ езым и унейуэ е нэгъуэщІхэр иІэхьэгъууэ мылъку зригъэІэну."
          },
          {
            "para": "Дэтхэнэ зы цІыхур щхьэусыгъуэншэу и мылъку пэІэщІэ е лъымыІэсыф пщІы хъунукъым."
          }
        ]
      }
    },
    {
      "title": "18-нэ пычыгъуэ",
      "para": "Дэтхэнэ зы цIыхум гупсысэ, зэхащІэ икІи дин хуитыныгъэ иІэщ. Мы хуитыныгъэм къызэщІеубыдэр и закъуэу е гупу, нахуэу е унейуэ (щэхуу) и тхьэхуэІуэрыщІэнхэр, и динкІэ щІапхъэхэр нэрылъагъуу яригъэщІэн, игъэзэщІэн хуитыныгъэри."
    },
    {
      "title": "19-нэ пычыгъуэ",
      "para": "Дэтхэнэ зы цIыхум хуитыныгъэ иІэщ зэрыхуейуэ гупсысэну, и гупсысэхэр къиІуэтэну. Мы хуитыныгъэм хэтщ цІыхур и гупсысэхэм къыхэкІкІэ зыми къимыгъэгумэщІыну, къэралыгъуэ гъунапкъэхэм емылъытауэ щІэныгъэхэр, гупсысэхэр сыт хуэдэрей гъуэгукІи къэхутэн-къэпщытэн, зыІэрыгъэхьэн хуитыныгъэри."
    },
    {
      "title": "20-нэ пычыгъуэ",
      "orderedlist": {
        "listitem": [
          {
            "para": "Хэти хуитыныгъэ иІэщ Іэщэншэу, зауэ-банэншэу зэхуэсыну, хасэ иухуэну, ухуа хасэм хыхьэну."
          },
          {
            "para": "Хэти зы хасэ хыхьэну ебгъэз хъунукъым."
          }
        ]
      }
    },
    {
      "title": "21-нэ пычыгъуэ",
      "orderedlist": {
        "listitem": [
          {
            "para": "Дэтхэнэ зы цIыхум хуитыныгъэ иІэщ занщІэу езым е хуиту къыхиха и лІыкІуэхэм я ІэкІэ къэралым и зегъэкІуэн Іуэхухэм хыхьэну, хэІэбэну."
          },
          {
            "para": "Дэтхэнэ зы цIыхум хуитыныгъэ иIэщ и къэралым цIыхубэм къыхузэригъэпэщ амалхэр зэхэгъэжыншэу, псом хуэдэу зыхуигъэщхьэпэну."
          },
          {
            "para": "Хьыкумэт Iэщхьэтетныгъэм и лъабжьэр къэралым и цIыхубэм и фІэигъуэныгъэрщ. А фIэигъуэныгъэр утыку къохьэр щэху щIыкIэм тет хэхыныгъэ хуит захуэхэу е цIыхухэм я фIэигъуэныгъэхэр щхьэхуит-псэхуиту къызэрагъэлъэгъуэфыну гъэпса нэгъуэщI щIыкIэхэу, зи ныбжь ирикъуа цIыху псоми яхузэIухауэ, я IэIэтхэми зэхуэдэ гуащIэ яIэуэ, пIалъэ гъэнэхуакIэ къытрагъэзэжхэмкIэ."
          }
        ]
      }
    },
    {
      "title": "22-нэ пычыгъуэ",
      "para": "ЦIыхубэ жылагъуэм зэрыщыщым елъытауэ дэтхэнэ зы цIыхум хуэфащэщ социалнэ къэхъумэныгъэ. Къэрал гуащIэкIэ е къэралыгъуэхэм я зэдэIэпыкъуныгъэкIэ икIи дэтхэнэ зы къэралым езым и гъэпсыкIэмрэ и амалхэмрэ елъытауэ дэтхэнэ зы цIыхум хуитыныгъэ иIэщ и напэрэ и цIыхугъэрэкIэ тыншу зэрызиужьыну экономикэ, социалнэ икIи щIэнхабзэ IуэхукIэ зыхуэныкъуэну амалхэр ирагъэгъуэтыну."
    },
    {
      "title": "23-нэ пычыгъуэ",
      "orderedlist": {
        "listitem": [
          {
            "para": "Дэтхэнэ зы цIыхум хуитыныгъэ иІэщ лэжьэну, и Iуэхур хуиту къыхихыну, захуагъэкIэ икIи хуэфI амалхэмкIэ лэжьэну икIи Iуэхуншагъэм къыщахъумэну."
          },
          {
            "para": "Дэтхэнэ зы цIыхум хуитыныгъэ иIэщ зэхэгъэжыншэу зэхуэдэ Iуэху папщIэ зэхуэдэ лэжьапщIэ къратыну."
          },
          {
            "para": "Дэтхэнэ зы цIыхум хуитыныгъэ иIэщ езыри и унагъуэри цIыхум хуэфэщэн псэукIэ иIэу зыгъэпсэун, щыхуейм деж зылъыIэсыфыну социалнэ хъумэныгъэхэмкIэ щIэгъэбыдауэ зы псэукIэ амал къезытын зы лэжьапщIэ хуэфI къыIэрыхьэну."
          },
          {
            "para": "Дэтхэнэ зы цIыхум хуитыныгъэ иIэщ езым и фIагъэ папщIэ хасэ (профсоюз, сендикэ) зэхишэну, апхуэдэ зэхэшам хыхьэну, хэтыну."
          }
        ]
      }
    },
    {
      "title": "24-нэ пычыгъуэ",
      "para": "Дэтхэнэ зы цIыхум хуитыныгъэ иІэщ зигъэпэсэхуну, и нэгу зригъэужьыну, псом хуэмыдэу и лъэжьэгъуэ пIалъэр цIыху хуэфащэ щапхъэм иту къыхуагъэпсыну, пIалъэ гъэнэхуакIэ и лъэжьапщIэри къратурэ гъэпсэхуакIуэ дэкIыну."
    },
    {
      "title": "25-нэ пычыгъуэ",
      "orderedlist": {
        "listitem": [
          {
            "para": "Дэтхэнэ зы цIыхум хуитыныгъэ иІэщ езыри и унагъуэри узыншэн, тхъэгъуэ хуэфащэ иIэу псэун папщIэ шхыныгъуэ, фащэ, унэ икIи медицинскэ дэIэпыкъуныгъэ игъуэтыну. Хэти хуитыныгъэ иIэщ, Iуэхуншагъэ, сымаджагъэ, хукъуагъэ, лIыгъуабагъэ, фызабагъэ, жьыгъэ икIи езым имыIэщIагъэ Iуэхугъуэхэм къыхэкI амалыншагъэ, тхьэмыщкIагъэ къылъысу щытмэ къыщахъумэну, кърагъэлыну."
          },
          {
            "para": "Анэхэмрэ сабийхэмрэ хуитыныгъэ яIэщ хэхауэ къыкIэлъыплъынхэу, къыдэIэпыкъунхэу. Зэрыша зэлI-зэфыз и бынуи зэмыщхьэгъусэхэм къалъхуауи щыррет, сабий псоми я зэхуэдэу, зэхэгъэжыншэу хуагъэщхьэпэр а зы социалнэ къэхъумэныгъэ амалхэр."
          }
        ]
      }
    },
    {
      "title": "26-нэ пычыгъуэ",
      "orderedlist": {
        "listitem": [
          {
            "para": "Дэтхэнэ зы цIыхур хуитщ гъэсэныгъэ зэригъэгъуэтыну. Гъэсэныгъэр, нэхъ мащIэ дыдэу къапщтэмэ икIи лъабжьэ гъэсэныгъэр ахъшэншэщ. ПэщIэдзэ гъэсэныгъэр зумыгъэIэнкІэ амал зимыІэуэ егъэзыгъуэщ. Техникэ икIи IэщIагъэ гъэсэныгъэр хэти хузэIухагъэнущ. Ипщэ гъэсэныгъэр зэхэгъэжыншэу хэти хузэIухауэ щытын хуейщ езым и сэнауш (талант) елъытауэ."
          },
          {
            "para": "Гъэсэныгъэр цIыхум и цIыхугъэм икъуу зригъэужьыным хуэфIыу гъэпсауэ икIи цIыху хуэфащэхэмрэ хуитыныгъэ нэхъыщхьэхэмрэ хуащI щIыхьыр, лъытэныгъэр игъэлъэщыным, щIигъэбыдэным хуэунэтIауэ щытын хуейщ. Гъэсэныгъэм цIыхухэр хущIигъэкъун хуейщ расэ псоми, лъэпкъ псоми, дин гуп псоми я зэхуакум гулъытэ, зэгурыIуэ, зэхуэфIныгъэ, зэныбжьэгъугъэ дэлъыну икIи мамырныгъэр къихъумэн папщIэ Дунейпсо Къэрал Зэгухьэныгъэм иригъэкIуэкI лъэжьыгъэм зригъэужьу щытын хуейщ."
          },
          {
            "para": "Сабийхэм ирагъэгъуэтыну гъэсэныгъэр зыхуэдэнур къыхэзыхыну хуитыр, псом япэрауэ и анэ-адэрщ."
          }
        ]
      }
    },
    {
      "title": "27-нэ пычыгъуэ",
      "orderedlist": {
        "listitem": [
          {
            "para": "Хэти хуитыныгъэ иІэщ цІыхубэм и щIэнхабзэ гъащIэм хуиту ныхыхьэну, гъуазджэр зыхуигъэщхьэпэну, щIэныгъэ зыужьыныгъэм хэтыну икIи ар зыхуигъэщхьэпэну."
          },
          {
            "para": "Хэти хуитыныгъэ иIэщ езым къигъэщIа щIэныгъэ, жьабзэ (литературэ), гъуазджэ IэщIагъэхэм мылъкуу, пщIэуэ, щIыхьуэ къыпэкIуэу хъуар къыхуахъумэну."
          }
        ]
      }
    },
    {
      "title": "28-нэ пычыгъуэ",
      "para": "Хэти хуэфащэщ мы джэпсалъэм къыщыхэщ цIыху хуэфащэхэмрэ хуитыныгъэхэмрэ щагъэзэщIэфыну зы социалнэ икIи дунейпсо гъэпсыкIэ системэ щыIэну."
    },
    {
      "title": "29-нэ пычыгъуэ",
      "orderedlist": {
        "listitem": [
          {
            "para": "Хэти езым и цIыхугъэм хуиту икIи икъуу зригъэужьыну амал къезыт цIыхубэ жылагъуэми къэралми хуищIэжыпхъэ пщэрылъхэр иIэщ."
          },
          {
            "para": "Хэти и хуэфащэхэр зыщыхуигъэщхьэпэкIэ икIи и хуитыныгъэхэр щызэрихьэкIэ, нэгъуэщIхэм я хуэфащэхэмрэ я хуитыныгъэхэмрэ хуэгъэпэжын, абыхэм щIыхь, лъытэныгъэ къыхуегъэщIын икIи демократичэскэ жылагъуэм зэдащтэ щэнхабзэр (этикэр), жылагъуэ гъэпсыкIэр, щыIэкIэр егъэфIэкIуэным и амалхэр къэхъума хъун папщIэ хэхауэ къэрал хабзэкIэ гъэнэхуа гъунапкъэхэм епхауэ щытщ."
          },
          {
            "para": "Дауи иррехъу, мы цIыху хуэфащэхэмрэ хуитыныгъэхэмрэ зыхуэбгъэщхьэпэ, зепхьэ хъунукъым Дунейпсо Къэрал Зэгухьам и гурылъ-гурыщIэхэмрэ и бзыпхъэхэмрэ (принципхэмрэ) къемызэгъыу."
          }
        ]
      }
    },
    {
      "title": "30-нэ пычыгъуэ",
      "para": "Мы джэпсалъэм къыхиубыдэ дэтхэнэ зы хабзэ гъэувар зыгурыбгъаIуэ хъунукъым мыбы къыщиIуэтыкIа хабзэ гъэувахэм щыщ гуэр иIэтыну, иукъуэну дэтхэнэ зы къэрали, гупи, нэрыбги хуитыныгъэ ирит хуэдэу."
    }
  ],
  "lang": "kbd",
  "language": "Kabardian"
}